{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Ahh, sie passt mir nicht mehr."
			},
			"Translation":
			{
				"Text": "Ahh, sie passt mir net mei."
			},
			"Key": "2C0C31B9410627FF7D17159CD90FB95D"
		},
		{
			"Source":
			{
				"Text": "Be Fashion\r\nPreis für Qualität"
			},
			"Translation":
			{
				"Text": "Be Fashion\r\nPreis fir Qualiteit"
			},
			"Key": "603DFCC04CC5BB89ACBD099FA7F4D5B2"
		},
		{
			"Source":
			{
				"Text": "Eine Freundin anrufen und nach Rat fragen."
			},
			"Translation":
			{
				"Text": "Eng Frendin urufen an no Rot froen."
			},
			"Key": "83DD8FAA42CF850B6B07709BA4380DEB"
		},
		{
			"Source":
			{
				"Text": "Eine Freundin anrufen und nach Rat fragen."
			},
			"Translation":
			{
				"Text": "Eng Frendin urufen an no Rot froen."
			},
			"Key": "8141724D40ED6FB11F2FAB8F3F07C75A"
		},
		{
			"Source":
			{
				"Text": "Eine neue Online kaufen."
			},
			"Translation":
			{
				"Text": "Eng nei Online kaafen."
			},
			"Key": "B327A2F64351603DFA1443B5207689C1"
		},
		{
			"Source":
			{
				"Text": "Eine neue Online kaufen."
			},
			"Translation":
			{
				"Text": "Eng nei Online kaafen."
			},
			"Key": "72BF078A48BA853F9E6B948647E3BEA6"
		},
		{
			"Source":
			{
				"Text": "Fast Fahsion\r\nSchnell und Günstig"
			},
			"Translation":
			{
				"Text": "Fast Fashion\r\nSchnell an Gensteg"
			},
			"Key": "675AA8404A6E5226F95BCDB4337B83BF"
		},
		{
			"Source":
			{
				"Text": "Fast Fashion\r\nSchnell und Billig"
			},
			"Translation":
			{
				"Text": "Fast Fashion\r\nSchnell an Gensteg"
			},
			"Key": "5F58F9FC4EFC2B5B9312488BA19F3A25"
		},
		{
			"Source":
			{
				"Text": "Für die Herstellung neuer Kleidung sind große Mengen an Ressourcen notwendig, die durch Tauschen und Wiederverwendung von Kleidung eingespart werden können."
			},
			"Translation":
			{
				"Text": "Fir d'Erstellung vu neier Kleedung si grouss Quantitéiten un Ressourcen néideg, déi duerch den Uestausch an d'Widerverwendung vu Kleedung gespuert ginn kennen."
			},
			"Key": "4238A3EC4D1F49C9C69BE7B0FE27A8E3"
		},
		{
			"Source":
			{
				"Text": "Für die Herstellung neuer Kleidung sind große Mengen an Ressourcen notwendig, die durch den Kauf von Secondhand-Mode eingespart werden können."
			},
			"Translation":
			{
				"Text": "Fir d'Erstellung vu neier Kleedung si grouss Quantitéiten un Ressourcen néideg, déi duerch de Kaf vu Sekondhand-Modë gespuert ginn kennen."
			},
			"Key": "961DEEC84DE62D4B5648D9951F67F752"
		},
		{
			"Source":
			{
				"Text": "Hi, kann mir jemand helfen, brauche neue Hosen."
			},
			"Translation":
			{
				"Text": "Salut, kann mer een hëllefen, brauch nei Boxen."
			},
			"Key": "D5DD2A8B400EAE2FA6DAFAA142854AE5"
		},
		{
			"Source":
			{
				"Text": "Hi, kann mir jemand helfen, brauche neue Hosen."
			},
			"Translation":
			{
				"Text": "Salut, kann mer een hëllefen, brauch nei Boxen."
			},
			"Key": "1AE653594EE5EAA2CE164D995AD6C385"
		},
		{
			"Source":
			{
				"Text": "Hier das kann ich dir für 10€ geben."
			},
			"Translation":
			{
				"Text": "Hei, dat kann ech dir fir 10€ ginn."
			},
			"Key": "1B69C2A34ACFAC67694407A56E7625DE"
		},
		{
			"Source":
			{
				"Text": "In der Freundesgruppe nach Rat fragen."
			},
			"Translation":
			{
				"Text": "An d'Frëndesgrupp froen fir Rotschléi."
			},
			"Key": "6105A41940741FEA9A5121B3229931AF"
		},
		{
			"Source":
			{
				"Text": "In der Freundesgruppe nach Rat fragen."
			},
			"Translation":
			{
				"Text": "An d'Frëndesgrupp froen fir Rotschléi."
			},
			"Key": "E72D97DB4CFF8F52A11156852A2221CD"
		},
		{
			"Source":
			{
				"Text": "In ein Geschäft gehen und eine neue kaufen."
			},
			"Translation":
			{
				"Text": "An ee Geschäft goen an eng nei kaafen."
			},
			"Key": "CF073A86439EA55C709E7A8E3F7804A0"
		},
		{
			"Source":
			{
				"Text": "In ein Geschäft gehen und eine neue kaufen."
			},
			"Translation":
			{
				"Text": "An ee Geschäft goen an eng nei kaafen."
			},
			"Key": "AD50C5E94DB20B4FB9A3AD9CF56CFF21"
		},
		{
			"Source":
			{
				"Text": "Jeans"
			},
			"Translation":
			{
				"Text": "Jeans"
			},
			"Key": "599C2CBA4DAF2A2CFFFB38B863ACB541"
		},
		{
			"Source":
			{
				"Text": "Klar, könnte dir meine alten verkaufen."
			},
			"Translation":
			{
				"Text": "Klor, ech kéint dir meng al Boxen verkafen."
			},
			"Key": "CA60B7EA4C2527D86080B8B902251471"
		},
		{
			"Source":
			{
				"Text": "Klar, könnte dir meine alten verkaufen."
			},
			"Translation":
			{
				"Text": "Klor, ech kéint dir meng al Boxen verkafen."
			},
			"Key": "99F7D98843683A65C6D2B9B0BE0F2302"
		},
		{
			"Source":
			{
				"Text": "Komm wir upcyceln deine alte Hose."
			},
			"Translation":
			{
				"Text": "Komm, mir upcyclen deng al Box."
			},
			"Key": "7A56E94B473EAC6F928959BE4BAD8732"
		},
		{
			"Source":
			{
				"Text": "Nein, wie wärs wenn wir ein Kleidertausch Event draus machen würden?"
			},
			"Translation":
			{
				"Text": "Nee, wat hältste dovunner, wann mir dozou e Kleedertausch-Event maachen?"
			},
			"Key": "2DB4BD79447D80723833028AB2CFE44F"
		},
		{
			"Source":
			{
				"Text": "Nein, wie wärs wenn wir ein Kleidertausch Event draus machen würden?"
			},
			"Translation":
			{
				"Text": "Nee, wat hältste dovunner, wann mir dozou e Kleedertausch-Event maachen?"
			},
			"Key": "6AD9EE4D469DFEF2AE42A1B89B878132"
		},
		{
			"Source":
			{
				"Text": "Second Hand\r\nGünstig und einzigartig"
			},
			"Translation":
			{
				"Text": "Second Hand\r\nBëlleg an Eenzegaarteg"
			},
			"Key": "93A6DBC94F713CBC680587A959B7896E"
		},
		{
			"Source":
			{
				"Text": "Sie gefällt mir nicht mehr so wie damals"
			},
			"Translation":
			{
				"Text": "Et gefält mer net méi esou wéi fréier."
			},
			"Key": "69440F2D4719C7742C9F2387A2262F34"
		},
		{
			"Source":
			{
				"Text": "Stoffhose"
			},
			"Translation":
			{
				"Text": "Stoffbox"
			},
			"Key": "D188BE9143FFEEBD2ADB0CA7540946C3"
		},
		{
			"Source":
			{
				"Text": "Umweltauswirkungen wie Wasserverschmutzung, Abfall und Treibhausgasemissionen werden durch den Kauf von Fast Fashion erhöht. Weniger Kleidung kaufen oder Secondhand Kleidung kaufen würde dies verbessern."
			},
			"Translation":
			{
				"Text": "De Kaf vu Fast Fashion erhéicht d'Umweltauswierkungen, wéi Wasserverschmotzung, Ofwierf an Treibhausgasemissiounen. Manner Kleedung kafen oder Sekondhand-Kleedung kafen géif dat verbesseren."
			},
			"Key": "BE9152194FAA2B48A306ADBE6FB1FB60"
		},
		{
			"Source":
			{
				"Text": "Willst du Kleider von mir ausleihen?"
			},
			"Translation":
			{
				"Text": "Wells du Kleeder vun mir leinen?"
			},
			"Key": "6B663F6646D7A16DBDDEB398E763D3FD"
		},
		{
			"Source":
			{
				"Text": "Wähle"
			},
			"Translation":
			{
				"Text": "Wiel"
			},
			"Key": "FDB523BD40ECF6F01747F2BF74BA5C7A"
		}
	]
}